cask_args appdir: "/Applications"
tap "homebrew/cask"

brew "awscli"
brew "dockutil"
brew "htop"
brew "tree"
brew "watch"

cask "docker"
cask "evernote"
cask "google-chrome"
cask "iterm2"
cask "marshallofsound-google-play-music-player"
cask "postman"
cask "slack"
cask "spectacle"
cask "sublime-text"
cask "visual-studio-code"
cask "zoomus"
cask "1password"

brew "go"
brew "jq"
brew "jupyter"
