tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"

brew "awscli"
brew "colima"
brew "docker"
brew "dockutil"
brew "git"
brew "htop"
brew "jq"
brew "jupyter"
brew "mysql"
brew "nvm"
brew "pipenv"
brew "postgresql"
brew "pyenv"
brew "tree"
brew "watch"
brew "wget"

cask "1password"
cask "dbeaver-community"
cask "firefox"
cask "google-chrome"
cask "insomnia"
cask "intellij-idea"
cask "iterm2"
cask "keybase"
cask "linearmouse"
cask "notion"
cask "obsidian"
cask "openvpn-connect"
cask "postman"
cask "rectangle"
cask "session-manager-plugin"
cask "slack"
cask "sublime-text"
cask "tuple"
cask "visual-studio-code"
cask "webstorm"
cask "zoom"

cask "skype"
cask "spotify"
cask "stand"
cask "steam"
cask "visualboyadvance-m"
